고장 수리 서비스	사용자가 장비의 이상 작동을 접수 한다 as관리자는 사용자 정보, 장비 정보, 이상 증상, 
방문가능 일시 등을 접수 받고, 사용자 숙지 사항을(비용, 기본 방문 일자 등) 고지한다. 서비스 담당자를 지정한다 
담당자는  서비스 방문 통지 밑 방문, 장비점검, 비용을 고지, 서비스 유무를 확인 후  진행한다. 현장 수리가 않 되면
입고 수리를 한다 입고 수리 시 대체 장비가 나갈 수도 있다.				

as			after-sales service	서비스	
	no	일련번호, 년월일+일련번호			
	r_date	접수일자	receipt date		
	c_date	완료일자	completion date		방문 수리/ 입고 수리 후 배송 일자
	r_content	접수내용	reception content		
	g_user_no	사용자 정보			이름/상호, 주소, 전화, 
	p_list_no	제품 목록의 번호			외래키 사용자가 구매한 제품 중 as접수한 제품 정보를 가저온다. 
                              장비명, 모델, 구매일자, as받은 회수, 비용
	rc_date	입고일자	receive date		as를 위해 제품이 회사로 들어온 날짜
